Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/luodda--ja-mearrajohtolatsekuvdna_id_332354.html.tmx
Source language: sme
Languages: nob

source: Áibmojohtolatsekšuvdna
nob: Luftfartsseksjonen ( LS )

source: Áibmojohtolaga rámmaeavttut .
nob: Rammevilkår for luftfarten .

source: Láhka- ja láhkanjuolggadusbargu .
nob: Lov- og forskriftsarbeid .

source: Stáhta oamasteaddjiberoštumit Avinor AS:as .
nob: Statens eierinteresser i Avinor AS .

source: Áibmojohtolaga bearráigeahču ( Luftfartstilsynet ) ja Stáhta fievrredanlihkuhisvuođaid kommišuvdna ( Statens havarikommisjon for transport ) etáhtastivren .
nob: Etatsstyring av Luftfartstilsynet og Statens havarikommisjon for transport .

source: Čielggadeamit , plána- , ekonomiija- ja bušeahttaáššit .
nob: Utredning , plan- , økonomi- og budsjettsaker .

source: Háddefálaldagat regionála girdiruvttuide .
nob: Anbud for regionale flyruter .

source: Obbalaš juridihkalaš gažaldagat , konsešuvdna- , váidda- ja dulkonáššit áibmojohtolatlága mielde .
nob: Generelle juridiske spørsmål , konsesjons- , klage- og fortolkningssaker etter luftfartsloven .

source: Obbalaš girdisihkkarvuođabargu .
nob: Generelt flysikkerhetsarbeid .

source: Girdiriedja ja eará birasgažaldagat áibmojohtaleami siskkobealde .
nob: Flystøy og andre miljøspørsmål innen luftfarten .

source: Riikkaidgaskasaš áibmojohtolatsáššit , ea. ea guovttebealat áibmojohtolatšiehtadusat ja áibmojohtolatáššit s- / EOU:s .
nob: Internasjonale luftfartssaker , blant annet tosidige luftfartsforhandlinger og EØS- / EUsaker i luftfarten .

source: Riikkaidgaskasaš ja skandinávalaš áibmojohtolatovttasbargu .
nob: Internasjonalt og skandinavisk luftfartssamarbeid . Avdelingsdirektør Øyvind Ek

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :
